#version: 0.2
I e
I s</w>
Ie r
n e</w>
Ie r</w>
Ier ne</w>
Ie n</w>
I r
I r</w>
Ier s</w>
Ir s</w>
Ie ne</w>
I e</w>
Ier n</w>
I n</w>
Ie t</w>
D e</w>
Ie s</w>
e r
e r</w>
e n</w>
I ne</w>
I d
Id e
I t
er ne</w>
Ie n
Ien d</w>
I l
Ide s</w>
