#version: 0.2
t i</w>
a s</w>
y ti</w>
i s</w>
y s</w>
ė ti</w>
i n
ė t</w>
o ti</w>
m as</w>
u s</w>
u k
t as</w>
ū t</w>
u o</w>
s ti</w>
s a</w>
k as</w>
uk ti</w>
u oti</w>
r ti</w>
o j</w>
in a</w>
i ūt</w>
i mas</w>
y t</w>
y d
yd a</w>
uk t</w>
u ti</w>
