#version: 0.2
u s</w>
a t
u m</w>
d o</w>
i o</w>
at us</w>
s u</w>
i s</w>
o su</w>
n o</w>
u r
i n
o r
g o</w>
t us</w>
i c
s i</w>
e o</w>
u do</w>
l is</w>
e n
a n
or o</w>
o s</w>
o r</w>
o no</w>
in us</w>
i v
at o</w>
a lis</w>
