#version: 0.2
m o</w>
n o</w>
s i</w>
v a
t i</w>
e r
s t</w>
v i</w>
m i</w>
t e</w>
m mo</w>
s si</w>
c i</w>
s ti</w>
s s
e b
va no</w>
r a
n no</w>
eb b</w>
s s</w>
er o</w>
e t</w>
va mo</w>
v o</w>
b ero</w>
a mo</w>
t o</w>
n t</w>
a v</w>
