#version: 0.2
b y
l y</w>
c h</w>
l o</w>
l i</w>
h o</w>
l a</w>
b y</w>
é ho</w>
m i</w>
by s</w>
u j
j s
j s</w>
m u</w>
é mu</w>
o u</w>
e m</w>
a l</w>
é m</w>
t e</w>
o m</w>
h om</w>
c hom</w>
by ly</w>
by chom</w>
u d
b ud
ů m</w>
js i</w>
