#version: 0.2
a n</w>
n a</w>
i s</w>
l e
le is</w>
g o</w>
d h</w>
s é</w>
a n
í o
d '</w>
s i
d á</w>
t ú</w>
í m</w>
f a
an na</w>
i g</w>
b h</w>
t h
n n</w>
a d</w>
th e</w>
a r</w>
í t
í s</w>
i the</w>
d ís</w>
a í</w>
si ad</w>
