#version: 0.2
e r
m u
ā v
ā t
ā b
mu s</w>
i s</w>
n t</w>
ā r
u r</w>
n ī</w>
āv er
i s
ō n
n t
ē t
ē s</w>
is s
i nī</w>
u m</w>
ō r
m inī</w>
a e</w>
ā mus</w>
ā s</w>
ō r</w>
āv iss
mu r</w>
i t</w>
e m</w>
