#version: 0.2
o l
u d</w>
n ud</w>
g u</w>
s i
t e
ol e
e i</w>
k s</w>
d e
t e</w>
k si
ä r
u d
ol gu</w>
ud p</w>
s e</w>
ole ksi
är gu</w>
s t</w>
l t</w>
i d</w>
t ud</w>
t a</w>
n a</w>
l e</w>
n i</w>
i te
a t</w>
t udp</w>
