#version: 0.2
d õ
k s</w>
õ n</w>
s t</w>
õ dõ
i s</w>
õ ks</w>
ä b</w>
t õ</w>
s s
ī z
õdõ k</w>
õ st</w>
õ s</w>
õ d</w>
z t</w>
n d
l ī
k õks</w>
g õ</w>
dõ n</w>
ȯ l
ȯl !</w>
ū o
īz t
ī s</w>
õdõ ks</w>
u m</w>
u l
ss õdõk</w>
