#version: 0.2
d a
m e</w>
da v
t e</w>
i a</w>
a s</w>
e s
es n
i a
u o</w>
ę s</w>
s i
m as</w>
j e</w>
ą s</w>
u m
um ė
u i</w>
o me</w>
dav o</w>
i ų</w>
u si
a u</w>
o s</w>
m s</w>
o je</w>
dav ęs</w>
dav ome</w>
dav a</w>
u m</w>
