#version: 0.2
o k
e k
ó l</w>
é r
ér t</w>
ő l</w>
a k
á k
n á
i g</w>
e n</w>
e k</w>
a k</w>
k é
n t</w>
ké nt</w>
n ak</w>
t ól</w>
r ól</w>
o k</w>
a l</w>
ná l</w>
o z</w>
h oz</w>
n é
b ól</w>
ek b
t ől</w>
né l</w>
b a
