#version: 0.2
ā m</w>
e m</w>
j ā</w>
i em</w>
j ām</w>
j o</w>
a m</w>
a i</w>
j am</w>
i m</w>
a j</w>
s im</w>
i s</w>
š u</w>
ē m</w>
s o
so t</w>
s i</w>
l ai</w>
e sot</w>
j is</w>
i e</w>
š iem</w>
m ie</w>
ņ u</w>
m a</w>
d ī</w>
b ū
š o</w>
ņ o</w>
