#version: 0.2
s s
o n</w>
ss a</w>
o v
i s</w>
a ssa</w>
s s</w>
a s</w>
a n</w>
ov a</w>
o v</w>
i e
ie s</w>
i a</w>
a ss</w>
e i</w>
d e</w>
a is</w>
ss an</w>
s c
sc e</w>
s as</w>
ov an</w>
ov ais</w>
e sce</w>
e is</w>
e d</w>
