#version: 0.2
e r
n e</w>
e r</w>
er ne</w>
e n</w>
er s</w>
r s</w>
e ne</w>
er n</w>
e t</w>
e s</w>
e n
en d</w>
d es</w>
n er</w>
e d</w>
s er</w>
r e</w>
l ern</w>
t en</w>
m et</w>
d et</w>
d en</w>
t ers</w>
t er</w>
t e</w>
s e</w>
r en</w>
m ers</w>
l en</w>
