#version: 0.2
u m</w>
i n
a n
u n
i ð</w>
a r</w>
i r</w>
n a</w>
un um</w>
an na</w>
n i</w>
in s</w>
a r
ð i</w>
s ins</w>
in n</w>
i n</w>
u ð
n ar</w>
u r
ur n</w>
an a</w>
u r</w>
in a</w>
ð ir</w>
u ð</w>
u n</w>
n n</w>
d i</w>
an s</w>
